[
  {
    "title": "Политика конфиденциальности",
    "p1": "Забота о клиентах – приоритетный ориентир для Molfar Forum. Особое внимание мы уделяем соблюдению политики конфиденциальности личных данных пользователей, посетивших наш сайт или заполнивших информационные формы (оформление заказов, запросов и т.д.)",
    "p2": "Правовым основанием для взаимоотношений между Molfar Forum и пользователем в сфере использования конфиденциальной информации является Закон Украины «О защите персональных данных». Пользователи сайта автоматически дают своё однозначное согласие на обработку и дальнейшее использование их персональных данных.",
    "p3": "Информация о личности пользователя (имя, отчество, фамилия, контактный телефон, адрес электронной почты и другая информация), указываемая при регистрации или оформлении запроса, используется для идентификации клиентов и для организации дальнейшего сотрудничества.",
    "p4": "Сайт Molfar Forum использует данные «cookies» для мониторинга трафика, отслеживания популярности страниц, подсчёта нажатий на страницах и с другими статистическими целями.",
    "p5": "При посещении сайта во время активного сеанса в социальной сети, информация о таком посещении может собираться системой Facebook. Для получения полной справки о целях и масштабах сбора такой информации, о правах пользователя и настройке обеспечения приватности, рекомендуем ознакомиться с политикой конфиденциальности Facebook.",
    "p6": "Мы гарантируем законное, добросовестное и прозрачное использование персональных данных клиентов исключительно для установленных и законных целей. Информация о пользователях хранится надлежащим образом, обеспечивая конфиденциальность и сохранность. Персональные данные о клиентах Molfar Forum не разглашаются и не передаются третьим лицам.",
    "p7": "Клиенты Molfar Forum в любой момент имеют право на изменение и удаление своих конфиденциальных данных без объяснения причин. Для этого можно обратиться к сотрудникам компании по телефонам, или по почте, указанным на сайте."
  }
]
