<?php
  return [
    'new-order_subject'=>'Вы оформили билет на Molfar Beauty Forum `19',

    'new-order_first-row'=>'Вы оформили бронь на билет «Molfar Beauty Forum ‘19, поток „:flow”». Форум пройдёт с :dayFrom по :dayTo :month в ГК «Буковель».',

    'new-order-cash_body-1'=>'Вы можете оплатить билет денежным переводом на карту ПриватБанка:',
    'new-order-cash_body-2'=>'Успейте оплатить до :date, иначе ваша бронь будет снята.',
    'new-order-cash_body-3_universal'=>'Оплаченный билет даёт вам право проживания на територии ГК «Буковель», влючает завтраки, посещение всех докладов и мастер-классов во всех локациях.',
    'new-order-cash_body-3_usual'=>'Оплаченный билет даёт вам право проживания на територии ГК «Буковель», влючает завтраки, посещения всех докладов и мастер-классов в локации «:flow».',
    'new-order-cash_body-4'=>'После оплаты менеджер сообщит вам точку обмена в вашем городе, где вы сможете обменять свой оплаченный номер заказа на билет.',

    'new-order-installments_body-1' => 'Чтобы снять бронь и активировать вашу рассрочку, внесите нулевой платёж до :date года. Размер нулевого платежа — :payment.',
    'new-order-installments_body-2' => 'Начиная со дня активации рассрочки ваш ежемесячный платёж составляет :payment. Вы можете выплатить стоимость билета досрочно.',
    'new-order-installments_body-3' => 'Если по какой-то причине вы не сможете внести один из платежей в срок, уже выплаченные деньги резервируются на следующий год.',
    'new-order-installments_body-4' => 'Оплатить нулевой платёж и последующие ежемесячные взносы вы можете денежным переводом на карту ПриватБанка:',
    'new-order-installments_body-5' => 'После выплаты рассрочки менеджер сообщит вам точку обмена в вашем городе, где вы сможете обменять свой оплаченный номер заказа на билет.',

    'new-order_card-details'=>':cardNumber, :cardName (возможна комиссия в зависимости от вашего банка). В комментарии к платежу укажите номер заказа, который есть в вашем PDF-файле.',

    'new-order_save-pdf'=>'Сохраните PDF-файл. Он может пригодиться в случае утраты билета.',

    // Dream Team
    'new-team_subject'=>'Вы подали заявку на регистрацию команды Dream Team `19',

    'new-team_body-1' => 'Вы только что зарегистрировали команду :team для участия в конкурсе Dream Team. Отборочный этап конкурса пройдёт на сайте :link c :dayFrom по :dayTo :month :year года.',
    'new-team_body-2' => 'Как только наш менеджер подтвердит ваше участие, команда появится в списке зарегистрированных команд. Вы можете оплатить оргвзнос денежным переводом на карту ПриватБанка:',
    // 'new-team_body-3' => 'Зимой состоится ряд бесплатных семинаров в рамках Dream Team. Семинары проведут судьи конкурса, а города будут выбраны на основе регистраций команд. Команды, оплатившие оргвзнос до января, смогут принять участие.',

    'new-team_card-details' => ':cardNumber, :cardName (возможна комиссия в зависимости от вашего банка). В комментарии к платежу укажите название вашей команды.',

    'caption_name'=> 'Имя',
    'caption_email'=> 'Е-почта',
    'caption_phone'=> 'Телефон',
    'caption_city'=> 'Город',
    'caption_flow'=> 'Поток',
    'caption_accommodation'=> 'Проживание',
    'caption_payable'=> 'К оплате:',

    'caption_zero-payment'=> 'Нулевой платёж:',
    'caption_monthly-payment'=> 'Ежемесячный платёж:',
    'caption_payments-count'=> 'Количество платежей:',

    'questions'=>'По любым вопросам, пишите нам на почту, в соц. сети или звоните по телефонам оставленным ниже (трубку возьмёт наш менеджер Ирина).',
    'team-molfar'=>'Команда Molfar Forum',
  ];
