<?php
  return [
    'title'=>'Для чего Molfar Forum?',
    'description'=>'Вместе с вами растёт вся индустрия красоты Украины. Приходите и развивайте её вместе с лидерами. На конференции вы будете:',
    'lectures_name'=>'Слушать',
    'lectures_about'=>'50 часов лекций признанных специалистов: парикмахеров, визажистов, мастеров ногтевого дизайна, маркетологов. Вникайте в их слова, доверьтесь их опыту. На Форуме вы повысите экспертность, после Форума — средний чек на свои услуги',
    'networking_name'=>'Знакомиться',
    'networking_about'=>'Познакомьтесь со спикерами и участниками поближе — такие связи всегда пригодятся. Возьмите на Форум визитки, а с Форума — максимум пользы',
    'exhibition_name'=>'Покупать',
    'exhibition_about'=>'На выставке Molfar Forum поставщики продают профессиональную косметику по своей цене, без наценки магазина',
    'party_name'=>'Зажигать',
    'party_about'=>'30 часов вечеринок и шоу! Отдыхайте, танцуйте, общайтесь со спикерами за коктейлем и не забудьте зарядить телефон, он пригодится для фееричных сториc и фото',
  ];
