<?php
  return [
    'title'=>'Ваш билет — Molfar Beauty Forum',
    'event-location'=>'ГК Буковель, Украина',
    'caption_number'=>'Номер заказа',
    'caption_name'=>'Имя участника',
    'caption_flow'=>'Поток',
    'caption_accommodation'=>'Проживание',
    'body_universal'=>'Оплаченный билет даёт вам право проживания на територии ГК «Буковель», влючает завтраки, посещение всех докладов и мастер-классов во всех локациях.',
    'body_usual'=>'Оплаченный билет даёт вам право проживания на територии ГК «Буковель», влючает завтраки, посещение всех докладов и мастер-классов в локации «:flow»',
    'loss-case'=>'В случае утраты билета обратитесь к менеджеру',
  ];
