<?php
  return [
    'hero__title' => 'Отдохните на Molfar Forum',
    'hero__description' => 'Нет, ну правда. Не всё же время учиться',

    'activities__title--kitchen' => 'Отведайте разнообразной кухни',
    'activities__title--mountains' => 'Покорите вершины',
    'activities__title--party' => 'Оторвитесь на вечеринках',
    'activities__title--relax' => 'Расслабьтесь на VODA club',
    'activities__title--extreme' => 'Словите экстрима',

    'activities__description--kitchen' => 'На территории Форума действуют рестораны гуцульской, итальянской и, конечно, украинской кухни. А так же стэйк-хаусы и лаундж-бары',
    'activities__description--mountains' => 'На территории Форума будут работать два подъёмника с которых открываются изумительные виды',
    'activities__description--party' => 'Вас ждёт «Гуцульская вечеринка» в честь открытия, которая пройдёт на вершине горы с фуд-кортом из гуцульских блюд и DJ-ями<br><br>И под финал, в честь закрытия Форума, — вечеринка с кавер-бэндом «Цвет Кульбабы» и фуршетом',
    'activities__description--relax' => 'Всесезонные бассейны, сауны, джакузи и SPA помогут освободиться от накопленного стресса<br><br>Массажисты подготовили для вас 10 видов массажа, в том числе классический и стоун-массаж',
    'activities__description--extreme' => 'Для всех любителей активного отдыха мы открываем велосипедные трассы, квадротуры, вышки для роуп-джампинга и троллейные переправы',

    'activities__alt--soup' => 'Тыквенный суп',
    'activities__alt--eggs' => 'Блюдо с яичницей',
    'activities__alt--meat' => 'Мясной суп',
    'activities__alt--relax' => 'Массаж',

    'activities__button--party' => 'Приобрести билет',
  ];
