<?php
  return [
    'title'=>'Для чого Molfar Forum?',
    'description'=>'Разом з вами росте вся індустрія краси України. Приходьте і розвивайте її разом з лідерами. На конференції ви будете:',
    'lectures_name'=>'Слухати',
    'lectures_about'=>'50 годин лекцій визнаних фахівців: перукарів, візажистів, майстрів нігтьового дизайну, маркетологів. Вникайте в їх слова, довіртеся їх досвіду. На Форумі ви підвищите експертність, після Форуму — середній чек на свої послуги',
    'networking_name'=>'Знайомитися',
    'networking_about'=>'Познайомтесь зі спікерами та учасниками ближче — такі зв’язки завжди знадобляться. Візьміть на Форум візитки, а з Форуму — максимум користі',
    'exhibition_name'=>'Купувати',
    'exhibition_about'=>'На виставці Molfar Forum постачальники продають професійну косметику по своїй ціні, без націнки магазину',
    'party_name'=>'Запалювати',
    'party_about'=>'30 годин вечірок і шоу! Відпочивайте, танцюйте, спілкуйтеся зі спікерами за коктейлем і не забудьте зарядити телефон, він стане в нагоді для феєричних сторіc та фото',
  ];
