<?php
  return [
    'title'=>'Ваш квиток — Molfar Beauty Forum',
    'event-location'=>'ГК Буковель, Украина',
    'caption_number'=>'Номер замовлення',
    'caption_name'=>'Ім’я учасника',
    'caption_flow'=>'Напрям',
    'caption_accommodation'=>'Проживання',
    'body_universal'=>'Сплачений квиток дає вам право проживання на території ГК «Буковель», влючає сніданки, відвідування всіх доповідей та майстер-класів у всіх локаціях.',
    'body_usual'=>'Сплачений квиток дає вам право проживання на території ГК «Буковель», влючає сніданки, відвідування всіх доповідей та майстер-класів в локації «:flow».',
    'loss-case'=>'У разі втрати квитка зверніться до менеджера',
  ];
