<?php
  return [
    'privacy__title' => 'Політика конфіденційності',

    'privacy__text--1' => 'Турбота про клієнтів — пріоритетний орієнтир для Molfar Forum. Особливу увагу ми приділяємо дотриманню політики конфіденційності особистих даних користувачів, які відвідали наш сайт або заповнили інформаційні форми (оформлення замовлень, запитів і т.д.).',
    'privacy__text--2' => 'Правовою підставою для взаємин між Molfar Forum і користувачем в сфері використання конфіденційної інформації є Закон України «Про захист персональних даних». Користувачі сайту автоматично дають свою однозначну згоду на обробку і подальше використання їх персональних даних.',
    'privacy__text--3' => 'Інформація про особу користувача (ім’я, по батькові, прізвище, контактний телефон, адреса електронної пошти та інша інформація), що вказується при реєстрації, використовується для ідентифікації клієнтів та для організації подальшої співпраці.',
    'privacy__text--4' => 'Сайт Molfar Forum використовує дані «cookies» для моніторингу трафіку, відстеження популярності сторінок, підрахунку натискань на сторінках і з іншими статистичними цілями.',
    'privacy__text--5' => 'При відвідуванні сайту під час діючого сеансу у соціальній мережі, інформація про відвідування може збиратися системою Facebook. Для отримання повної довідки про цілі і масштабах збору такої інформації, про права користувача і налаштування забезпечення приватності, рекомендуємо ознайомитися з політикою конфіденційності Facebook.',
    'privacy__text--6' => 'Ми гарантуємо законне, сумлінне і прозоре використання персональних даних клієнтів виключно для встановлених та законних цілей. Інформація про користувачів зберігається належним чином, забезпечуючи конфіденційність і безпеку. Персональні дані про клієнтів Molfar Forum не розголошуються і не передаються третім особам.',
    'privacy__text--7' => 'Клієнти Molfar Forum в будь-який момент мають право на зміну і видалення своїх конфіденційних даних без пояснення причин. Для цього можна звернутися до співробітників компанії за телефонами, або по пошті, зазначеними на сайті.',

  ];
