<?php
  return [
    'hero__title' => 'Відпочиньте на Molfar Forum',
    'hero__description' => 'Ні, дійсно. Не весь же час навчатись',

    'activities__title--kitchen' => 'Скуштуйте різноманітної кухні',
    'activities__title--mountains' => 'Підкоріть вершини',
    'activities__title--party' => 'Відірвіться на вечірках',
    'activities__title--relax' => 'Розслабтеся на VODA club',
    'activities__title--extreme' => 'Зловіть екстриму', // ? Отримайте свою порцію екстриму

    'activities__description--kitchen' => 'На території Форуму діють ресторани гуцульської, італійської та, звичайно, української кухні. А також стейк-хауси і лаундж-бари',
    'activities__description--mountains' => 'На території Форуму працюватимуть два підйомники з яких відкриваються дивовижні види',
    'activities__description--party' => 'Вас чекає «Гуцульська вечірка» на честь відкриття, яка пройде на вершині гори з фуд-кортом з гуцульських страв та DJ-ями<br><br>І під фінал, в честь закриття Форуму, — вечірка з кавер-бендом «Цвіт Кульбаби» і фуршетом',
    'activities__description--relax' => 'Всесезонні басейни, сауни, джакузі і SPA допоможуть позбутись від накопиченого стресу<br><br>Масажисти підготували для вас 10 видів масажу, в тому числі класичний і стоун-масаж',
    'activities__description--extreme' => 'Для всіх любителів активного відпочинку ми відкриваємо велосипедні траси, квадротури, вишки для роуп-джампінгу і тролейні переправи',

    'activities__alt--soup' => 'Гарбузовий суп',
    'activities__alt--eggs' => 'Блюдо з яєчнею',
    'activities__alt--meat' => 'М’ясний суп',
    'activities__alt--relax' => 'Масаж',

    'activities__button--party' => 'Придбати квиток',
  ];
